Repository: skampshoff-smartling/GitHubConnectorPullRequest
Catalog: EAC-1.1.xcstrings
Source language: en
Languages: de_de, es_419, es_es, fr_fr, it_it, ja_jp, ko_kr, ms_my, pt_br, ru_ru, th_th, vi_vn, zh_hans, zh_hant_tw

# performancePayoutPercent
source: Payout %
de_de: Auszahlung %
es_419: Porcentaje de cobro
es_es: Porcentaje de cobro
fr_fr: % de paiement
it_it: % di rendimento
ja_jp: 支払い率
ko_kr: 지급 %
ms_my: % Bayaran
pt_br: % do repasse
ru_ru: % выплат
th_th: การจ่าย %
vi_vn: % thanh toán
zh_hans: 派息 %
zh_hant_tw: 派息 %

# performanceSharesAtPayout
source: Shares at Payout
de_de: Aktien bei Auszahlung
es_419: Acciones en el momento del pago
es_es: Acciones en el momento del cobro
fr_fr: Actions au paiement
it_it: Azioni al momento del pagamento
ja_jp: 支払時の株式
ko_kr: 지급 시 주식
ms_my: Syer pada Pembayaran
pt_br: Ações no ato do repasse
ru_ru: Акции, подлежащие выплате
th_th: หุ้นที่จ่ายออก
vi_vn: Cổ phiếu tại thời điểm thanh toán
zh_hans: 派息时的股份
zh_hant_tw: 派息時的股份

# performanceSharesEarned
source: Shares Earned
de_de: Erzielte Aktien
es_419: Acciones conseguidas
es_es: Acciones conseguidas
fr_fr: Actions gagnées
it_it: Azioni guadagnate
ja_jp: 獲得済み株式
ko_kr: 획득 주식
ms_my: Saham yang Diperolehi
pt_br: Ações ganhas
ru_ru: Заработанные акции
th_th: หุ้นที่ได้รับ
vi_vn: Cổ phiếu kiếm được
zh_hans: 已赚取的股份
zh_hant_tw: 已賺取的股份

# performanceSharesVested
source: Shares Vested
de_de: Unverfallbare Aktien
es_419: Acciones consolidadas
es_es: Acciones devengadas
fr_fr: Actions acquises
it_it: Azioni maturate
ja_jp: 権利確定済株式
ko_kr: 확정된 주식
ms_my: Saham Diletak Hak
pt_br: Ações adquiridas
ru_ru: Акций передано
th_th: หุ้นที่มีสิทธิได้รับ
vi_vn: Cổ phiếu được trao quyền
zh_hans: 已归属的股份
zh_hant_tw: 已歸屬的股份

# performanceStartDate
source: Start Date
de_de: Startdatum
es_419: Fecha de inicio
es_es: Fecha de inicio
fr_fr: Date de début
it_it: Data di inizio
ja_jp: 開始日
ko_kr: 시작일
ms_my: Tarikh Mula
pt_br: Data de início
ru_ru: Дата начала
th_th: วันที่เริ่มต้น
vi_vn: Ngày bắt đầu
zh_hans: 开始日
zh_hant_tw: 開始日

source: Performance Stock Options
de_de: Performance-Aktienoptionen
es_419: Opciones de compra de acciones por resultados
es_es: Opciones de acciones por resultados
fr_fr: Options sur titres de performance
it_it: Stock option legate alle performance
ja_jp: 業績株式オプション
ko_kr: 성과 주식 옵션
ms_my: Pilihan Saham Prestasi
pt_br: Opções de ações por desempenho
ru_ru: Опционы эксплуатационного фонда
th_th: ออปชันหุ้นที่ให้สิทธิ์ซื้อตามผลการดำเนินงาน
vi_vn: Quyền chọn cổ phiếu hiệu suất
zh_hans: 绩效股票期权（PSO）
zh_hant_tw: 績效股票期權（PSO）

# performanceTarget
source: Target
de_de: Ziel
es_419: Objetivo
es_es: Objetivo
fr_fr: Cible
ja_jp: 目標
ko_kr: 목표
ms_my: Sasaran
pt_br: Alvo
ru_ru: Цель
th_th: เป้าหมาย
vi_vn: Mục tiêu
zh_hans: 目标
zh_hant_tw: 目標

# performanceTargetVestAmount
source: Target Vest Amount
de_de: Unverfallbar werdender Zielbetrag
es_419: Importe de devengo en objetivo
es_es: Importe de devengo en objetivo
fr_fr: Montant cible de l'acquisition
it_it: Importo da maturare target
ja_jp: 目標権利確定額
ko_kr: 목표 확정 금액
ms_my: Jumlah Letak Hak Sasaran
pt_br: Montante a adquirir para o alvo
ru_ru: Целевая сумма к передаче
th_th: จำนวนเป้าหมายในการมอบ
vi_vn: Số lượng trao quyền của Target
zh_hans: 目标归属金额
zh_hant_tw: 目標歸屬金額

# performanceTotalTargetShares
source: Total Target Shares
de_de: Gesamtzahl der Zielaktien
es_419: Total de acciones objetivo
es_es: Total de acciones objetivo
fr_fr: Total des actions cibles
it_it: Totale azioni target
ja_jp: 目標株式総数
ko_kr: 총 목표 주식
ms_my: Jumlah Saham Sasaran
pt_br: Total de ações alvo
ru_ru: Всего целевых акций
th_th: จำนวนหุ้นเป้าหมายรวม
vi_vn: Tổng số cổ phiếu mục tiêu
zh_hans: 目标股份
zh_hant_tw: 目標股份

# performanceUnvested
source: Unvested
de_de: Noch verfallbar
es_419: Sin consolidar
es_es: No devengado
fr_fr: Non acquises
it_it: Non maturate
ja_jp: 権利確定前
ko_kr: 미확정
ms_my: Tidak diletak hak
pt_br: Não consolidado
ru_ru: Без обеспечения
th_th: ยังไม่มีสิทธิ์ได้รับ
vi_vn: Chưa được trao quyền
zh_hans: 未归属
zh_hant_tw: 未歸屬

# performanceValueHeader
source: Value
de_de: Wert
es_419: Valor
es_es: Valor
fr_fr: Valeur
it_it: Valore
ja_jp: 価値
ko_kr: 가치
ms_my: Nilai
pt_br: Valor
ru_ru: Стоимость
th_th: มูลค่า
vi_vn: Giá trị
zh_hans: 价值
zh_hant_tw: 價值

# performanceVestDate
source: Vest Date
de_de: Tag der Unverfallbarkeit
es_419: Fecha de consolidación
es_es: Fecha de devengo
fr_fr: Date d'acquisition
it_it: Data di maturazione
ja_jp: 権利確定日
ko_kr: 확정일
ms_my: Tarikh Letak Hak
pt_br: Data da aquisição
ru_ru: Дата вестинга
th_th: วันที่มีสิทธิ์ได้รับ
vi_vn: Ngày trao quyền
zh_hans: 归属日期
zh_hant_tw: 歸屬日期

# performanceVested
source: Vested
de_de: Unverfallbar geworden
es_419: Consolidado
es_es: Devengadas
fr_fr: Acquises
it_it: Maturate
ja_jp: 権利確定済
ko_kr: 확정됨
ms_my: Diletak Hak
pt_br: Consolidado
ru_ru: С обеспечением
th_th: มีสิทธิ์ได้รับ
vi_vn: Đã được trao quyền
zh_hans: 已归属
zh_hant_tw: 已歸屬

# perfPayoutPercentColumnAxLabel
source: Payout percent
de_de: Auszahlung in Prozent
es_419: Porcentaje de pago
es_es: Porcentaje de pago
fr_fr: Pourcentage de paiement
it_it: Percentuale di pagamento
ja_jp: 支払い率
ko_kr: 지급 비율
ms_my: Peratus bayaran
pt_br: Porcentagem de repasse
ru_ru: Процент выплат
th_th: เปอร์เซ็นต์การจ่ายเงิน
vi_vn: Phần trăm thanh toán
zh_hans: 支付百分比
zh_hant_tw: 支付百分比

# perfPayoutPercentColumnTitle
source: Payout %
de_de: Auszahlung %
es_419: Porcentaje de cobro
es_es: Porcentaje de cobro
fr_fr: % de paiement
it_it: % di pagamento
ja_jp: 支払い 率
ko_kr: 지급 %
ms_my: % Bayaran
pt_br: % do repasse
ru_ru: % выплат
th_th: การจ่าย %
vi_vn: % thanh toán
zh_hans: 派息 %
zh_hant_tw: 派息 %

# perfSharesVestedColumnAxLabel
source: Shares Vested
de_de: Unverfallbare Aktien
es_419: Acciones consolidadas
es_es: Acciones devengadas
fr_fr: Actions acquises
it_it: Azioni maturate
ja_jp: 権利確定済株式
ko_kr: 확정된 주식
ms_my: Saham Diletak Hak
pt_br: Ações adquiridas
ru_ru: Акций передано
th_th: หุ้นที่มีสิทธิได้รับ
vi_vn: Cổ phiếu được trao quyền
zh_hans: 已归属的股份
zh_hant_tw: 已歸屬的股份

# perfSharesVestedColumnTitle
source: Shares Vested
de_de: Unverfallbar gewordene Aktien
es_419: Acciones consolidadas
es_es: Acciones devengadas
fr_fr: Actions acquises
it_it: Azioni maturate
ja_jp: 権利確定済 株式
ko_kr: 확정 주식
ms_my: Saham Diletak Hak
pt_br: Ações adquiridas
ru_ru: Акций во владении
th_th: หุ้น ที่มีสิทธิได้รับ
vi_vn: Cổ phiếu được trao quyền
zh_hans: 已归属的股份
zh_hant_tw: 已歸屬的股份

# perfStartEndDateAxFormat
source: %@ to %@
de_de: %1$@ bis %2$@
es_419: De %1$@ a %2$@
es_es: De %1$@ a %2$@
fr_fr: %1$@ à %2$@
it_it: Da %1$@ a %2$@
ms_my: %1$@ hingga %2$@
pt_br: %1$@ a %2$@
ru_ru: от %1$@ до %2$@
th_th: %1$@ ถึง %2$@
vi_vn: %1$@ đến %2$@
zh_hans: %1$@ 至 %2$@
zh_hant_tw: %1$@ 至 %2$@

# perfStartEndDateRowTitle
source: Start/End Date
de_de: Start- / Enddatum
es_419: Fecha de inicio/finalización
es_es: Fecha de inicio/finalización
fr_fr: Date de début/fin
it_it: Data di inizio/fine
ja_jp: 開始日/終了日
ko_kr: 시작/종료 날짜
ms_my: Tarikh Mula/Akhir
pt_br: Data de início/término
ru_ru: Дата начала/окончания
th_th: วันที่เริ่มต้น/สิ้นสุด
vi_vn: Ngày bắt đầu/kết thúc
zh_hans: 开始/结束日
zh_hant_tw: 開始/結束日

# perfTargetColumnAxLabel
source: Target Shares
de_de: Zielaktien
es_419: Acciones objetivo
es_es: Acciones objetivo
fr_fr: Actions cibles
it_it: Azioni target
ja_jp: 目標株数
ko_kr: 목표 주식
ms_my: Saham Sasaran
pt_br: Ações alvo
ru_ru: Целевые акции
th_th: หุ้นเป้าหมาย
vi_vn: Cổ phiếu Target
zh_hans: 目标股份
zh_hant_tw: 目標股份

# perfTargetSharesColumnTitle
source: Target Shares
de_de: Zielaktien
es_419: Acciones objetivo
es_es: Acciones objetivo
fr_fr: Actions cibles
it_it: Azioni target
ja_jp: 目標 株数
ko_kr: 목표 주식
ms_my: Saham Sasaran
pt_br: Ações alvo
ru_ru: Цель по акциям
th_th: หุ้น เป้าหมาย
vi_vn: Cổ phiếu mục tiêu
zh_hans: 目标股份
zh_hant_tw: 目標股份

# perfTargetVestAmountColumnTitle
source: Target Vest Amount
de_de: Übertragener Zielbetrag
es_419: Monto de inversión objetivo
es_es: Importe de devengo en objetivo
fr_fr: Montant cible de l'acquisition
it_it: Importo da maturare target
ja_jp: 目標 権利 確定額
ko_kr: 목표 확정 금액
ms_my: Jumlah Letak Hak Sasaran
pt_br: Montante-alvo a adquirir
ru_ru: Целевая сумма к передаче
th_th: จำนวน เป้าหมาย ในการมอบ
vi_vn: Số lượng trao quyền của Target
zh_hans: 目标归属金额
zh_hant_tw: 目標歸屬金額

# perfVestDateColumnAxLabel
source: Vest Date
de_de: Tag der Unverfallbarkeit
es_419: Fecha de consolidación
es_es: Fecha de devengo
fr_fr: Date d'acquisition
it_it: Data di maturazione
ja_jp: 権利確定日
ko_kr: 확정일
ms_my: Tarikh Letak Hak
pt_br: Data da aquisição
ru_ru: Дата вестинга
th_th: วันที่มีสิทธิ์ได้รับ
vi_vn: Ngày trao quyền
zh_hans: 归属日期
zh_hant_tw: 歸屬日期

# perfVestDateColumnTitle
source: Vest Date
de_de: Tag der Unverfallbarkeit
es_419: Fecha de consolidación
es_es: Fecha de devengo
fr_fr: Date d'acquisition
it_it: Data di maturazione
ja_jp: 権利確定日
ko_kr: 확정일
ms_my: Tarikh Letak Hak
pt_br: Data da aquisição
ru_ru: Дата вестинга
th_th: วันที่มีสิทธิ์ได้รับ
vi_vn: Ngày trao quyền
zh_hans: 归属日期
zh_hant_tw: 歸屬日期

# perfVestItemCollapsedAxValue
source: Collapsed
de_de: Ausgeblendet
es_419: Colapsado
es_es: Vista contraída
fr_fr: Réduit
it_it: Compresso
ja_jp: 折りたたまれた
ko_kr: 축소됨
ms_my: Diruntuhkan
pt_br: Recolhido
ru_ru: Свернуто
th_th: ยุบแล้ว
vi_vn: Thu gọn
zh_hans: 已收起
zh_hant_tw: 已收起

# perfVestItemExpandedAxValue
source: Expanded
de_de: Erweitert
es_419: Expandido
es_es: Vista expandida
fr_fr: Développé
it_it: Espanso
ja_jp: 展開した
ko_kr: 확장됨
ms_my: Dikembangkan
pt_br: Expandido
ru_ru: Развернуто
th_th: ขยายแล้ว
vi_vn: Mở rộng
zh_hans: 已扩充
zh_hant_tw: 已擴充

source: Period Met
de_de: Erfüllter Zeitraum
es_419: Periodo cumplido
es_es: el período de retención
fr_fr: expiré
it_it: in un periodo di agevolazione fiscale
ja_jp: 期間満了
ko_kr: 충족일
ms_my: Tempoh Dipenuhi
pt_br: Período cumprido
ru_ru: ограничений
th_th: ระยะเวลาที่ครบกำหนด
vi_vn: thời gian nắm giữ
zh_hans: 已满足期间
zh_hant_tw: 已滿足期間

source: Place Order
de_de: Bestellung aufgeben
es_419: Colocar orden
es_es: Colocar orden
fr_fr: Placer un ordre
it_it: Effettua ordine
ja_jp: 注文する
ko_kr: 주문 실행
ms_my: Buat Pesanan
pt_br: Executar ordem
ru_ru: Разместить ордер
th_th: ส่งคำสั่งสั่งซื้อขาย
vi_vn: Đặt lệnh
zh_hans: 下单
zh_hant_tw: 下單

source: Price
de_de: Preis
es_419: Precio
es_es: Precio
fr_fr: Prix
it_it: Prezzo
ja_jp: 価格
ko_kr: 가격
ms_my: Harga
pt_br: Preço
ru_ru: Цена
th_th: ราคา
vi_vn: Giá
zh_hans: 价格
zh_hant_tw: 價格

source: Purchase Date
de_de: Kaufdatum
es_419: Fecha de compra
es_es: Fecha de compra
fr_fr: Date d'achat
it_it: Data di acquisto
ja_jp: 購入日
ko_kr: 매수일
ms_my: Tarikh Pembelian
pt_br: Data da compra
ru_ru: Дата покупки
th_th: วันที่ซื้อ
vi_vn: Ngày mua
zh_hans: 购买日期
zh_hant_tw: 購買日期

source: Purchase Period
de_de: Kaufzeitraum
es_419: Periodo de compra
es_es: Periodo de compra
fr_fr: Période d'achat
it_it: Periodo di acquisto
ja_jp: 購入期間
ko_kr: 매수 기간
ms_my: Tempoh Pembelian
pt_br: Período de compra
ru_ru: Период покупки
th_th: ระยะเวลาการซื้อ
vi_vn: Thời gian mua
zh_hans: 购买期
zh_hant_tw: 購買期

source: Purchase Price
de_de: Kaufpreis
es_419: Precio de compra
es_es: Precio de compra
fr_fr: Prix d'achat
it_it: Prezzo di acquisto
ja_jp: 購入価格
ko_kr: 매수 가격
ms_my: Harga Pembelian
pt_br: Preço de compra
ru_ru: Цена покупки
th_th: ราคาซื้อ
vi_vn: Giá mua
zh_hans: 买入价格
zh_hant_tw: 買入價格

source: Quantity
de_de: Stückzahl
es_419: Cantidad
es_es: Cantidad
fr_fr: Quantité
it_it: Quantità
ja_jp: 数量
ko_kr: 수량
ms_my: Kuantiti
pt_br: Quantidade
ru_ru: Сумма
th_th: จำนวน
vi_vn: Số lượng
zh_hans: 数量
zh_hant_tw: 數量

# quantityExceedExercisableAmountError
source: Please enter a Quantity that does not exceed the Exercisable amount.
de_de: Bitte geben Sie eine Menge ein, die den ausübbaren Betrag nicht überschreitet.
es_419: Introduce una cantidad que no supere el importe ejercitable
es_es: Introduzca una cantidad que no supere el importe ejercitable.
fr_fr: Veuillez saisir une quantité qui ne dépasse pas le montant exerçable.
it_it: Inserisci una quantità che non superi l'importo riscattabile.
ja_jp: 行使可能高を超えない数量を入力してください。
ko_kr: 행사 가능한 수량을 초과하지 않는 수량을 입력하세요.
ms_my: Sila masukkan Kuantiti yang tidak melebihi jumlah Boleh Laksana.
pt_br: Informe uma quantidade que não exceda o montante exercitável.
ru_ru: Введите количество, не превышающее сумму, доступную для исполнения.
th_th: โปรดระบุจำนวนที่ไม่เกินจำนวนที่สามารถใช้สิทธิได้
vi_vn: Vui lòng nhập Số lượng không vượt quá Số tiền có thể giao dịch.
zh_hans: 请输入未超过可行使的金额之数量。
zh_hant_tw: 請輸入未超過可行使的金額之數量。

# quantityExceedSharesAvailableError
source: Please enter a Quantity that does not exceed the Shares available.
de_de: Bitte geben Sie eine Menge ein, die die verfügbaren Aktien nicht überschreitet.
es_419: Introduce una cantidad que no supere las acciones disponibles.
es_es: Introduzca una cantidad que no supere las acciones disponibles.
fr_fr: Veuillez saisir une quantité qui ne dépasse pas les actions disponibles.
it_it: Inserisci una quantità che non superi le azioni disponibili.
ja_jp: 利用可能な株式数を超えない数量を入力してください。
ko_kr: 사용 가능한 주식을 초과하지 않는 수량을 입력하세요.
ms_my: Sila masukkan Kuantiti yang tidak melebihi Syer yang ada.
pt_br: Informe uma Quantidade que não exceda as Ações disponíveis.
ru_ru: Введите количество, не превышающее количество доступных акций.
th_th: โปรดระบุจำนวนที่ไม่เกินจำนวนหุ้นที่มี
vi_vn: Vui lòng nhập Số lượng không vượt quá số lượng Cổ phiếu có sẵn.
zh_hans: 请输入未超过可用股份的数量。
zh_hant_tw: 請輸入未超過可用股份的數量。

# rateDetailsDescriptionFormat
source: %@ [Rate details](%@)
de_de: %1$@ [Einzelheiten zum Kurs](%2$@)
es_419: %1$@ [Detalles de la tarifa](%2$@)
es_es: %1$@ [Detalles del tipo](%2$@)
fr_fr: %1$@ [Détails du taux](%2$@)
it_it: %1$@ [Dettagli tasso](%2$@)
ja_jp: %1$@ [レートの詳細](%2$@)
ko_kr: %1$@ [환율 상세 정보](%2$@)
ms_my: %1$@ [Butiran kadar](%2$@)
pt_br: %1$@ [Detalhes da tarifa](%2$@)
ru_ru: %1$@ [Информация о ставке](%2$@)
th_th: %1$@ [รายละเอียดราคา](%2$@)
vi_vn: %1$@ [Chi tiết tỷ giá](%2$@)
zh_hans: %1$@ [汇率详情](%2$@)
zh_hant_tw: %1$@ [匯率詳情](%2$@)
